<?php
$pwForumList=array(
	'1' => array(
		'name' => '介绍',
		'child' => array(
			'2' => '新功能介绍',
			'3' => '修复',
		),
	),
	'36' => array(
		'name' => 'aa',
		'child' => array(
			'37' => 'bb',
		),
	),
	'18' => array(
		'name' => '分类演示',
		'child' => array(
			'5' => '房屋买卖',
			'19' => '美食',
			'20' => '母婴',
			'21' => '汽车交易',
			'24' => '婚庆',
		),
	),
	'25' => array(
		'name' => '团购活动',
		'child' => array(
			'26' => '团购',
			'27' => '活动',
		),
	),
	'32' => array(
		'name' => 'CMS阅读演示',
		'child' => array(
			'33' => '传统论坛模式',
			'34' => '社区门户模式',
			'35' => '社区门户模式在版块中隐藏',
		),
	),
);
?>